[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "oz-clear-unused-images",
  "cmdr",
  "copy-url-in-preview",
  "notion-like-tables",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-local-images",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-projects",
  "remotely-save",
  "obsidian-weread-plugin",
  "obsidian-wordpress",
  "obsidian-git",
  "obsidian-admonition",
  "calendar-beta",
  "obsidian-checklist-plugin",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "various-complements",
  "cm-chs-patch",
  "vim-im-select",
  "obsidian-language-learner",
  "obsidian-linter",
  "pkmer",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-style-settings"
]